Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=498_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SáFá – ouddčiõŠlǧǧeemhaŠŋǩǩõs õhttsažtâŠvvjânnmlâž sääŠmǩiõl tuŠtǩǩeem- da ämmat / resursskõõskõõzz altteem diõtt SääŠm parlamentaarlaž suåvtõõzz siâssmõõžžâst LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ liâ alttääm eeŠjj 2011 aalǥâst Interreg - teäggtemvuâlaž SáFá - ouddčiõŠlǧǧeemhaŠŋǩǩõõzz da tän alttõõzz jurddân lij õhttsažtâŠvvjânnmlâž sääŠmǩiõl tuŠtǩǩeem- da ämmat / resursskõõskõõzz aalǥtumuš.
fin: Saamelaisen parlamentaarisen neuvoston suosituksesta Suomen, Norjan ja Ruotsin saamelaiskäräjät käynnistivät vuoden 2011 alussa Interreg - rahoitteisen SáFá - esiselvityshankkeen yhteispohjoismaisen saamen kielen tutkimus- ja ammatti / resurssikeskuksen perustamiseksi.

source: TueŠǩǩen lij sääŠmǩiõl ooudâsviikkmõš da lâssnam ǩeŠrjjlaž âânnmõš, kååŠtt lij šõddääm ǩiõl huõl, ooudâsviikkmõõžž, tuŠtǩǩumuužž di normmeemtuâi taarb pukin sääŠmǩiõlin.
fin: Taustalla on saamen kielten kehitys ja lisääntynyt kirjallinen käyttö, mikä on kasvattanut kielen huollon, kehittämisen, tutkimuksen sekä normittamistyön tarvetta kaikissa saamen kielissä.

source: Näkam õhttsaž sääŠm ǩiõllkõõskõs, koozz puäŠđet noorrâd sääŠmǩiõl kääzzkõõzzid, tõt veäŠǩǩteŠči teâđai ooccmõõžžâst.
fin: Yhteinen saamen kielikeskus, johon tällaiset palvelut koottaisiin, auttaisi tiedon löytämisessä.

source: LââŠssen ǩiõllkõõskõs ravveŠči sääŠmǩiõli kõskksaž saakkumuužž da õhttsažtuâi.
fin: Lisäksi keskus vahvistaisi saamen kielten välistä viestintää ja yhteistyötä.

source: Kõõskõõzz tuâi leŠčči jeeŠrbi mieŠldd ǩiõlltuŠtǩǩumuš, ǩiõllhuõll, ǩiõlooudâsviikkmõš, terminologiituâjj, normmʼmumuš, nõmmõskääzzkõs, pääiŠǩnõmmõs da teâđtemtuåimmjumuš sääŠm ǩiõllämmatlaž kõjldõõzzin.
fin: Keskuksen tehtäviä olisivat mm. tutkimus, kielenkehittäminen, terminologiatyö, normitus, nimistöpalvelu, paikannimistö ja tiedotustoiminta saamen kieliammatillisissa kysymyksissä.

source: HaŠŋǩǩõsäiŠǧǧ lij 6 mannu da haŠŋǩǩõõzz mieŠrräiggsaž projektšuurmõssân paŠlǩǩeeš hum.
fin: Hankeaika on 6 kuukautta ja hankkeen määräaikaiseksi projektipäälliköksi palkattiin hum.

source: Hanna Mattila ääŠljeeŠl 28.3.2011.
fin: Hanna Mattila 28.3.2011 alkaen.

source: SáFá ouddčiõŠlǧǧeemhaŠŋǩǩõõzz juŠrddmõššân lij čiõlggeed ǩiõllkõõskõõzz altteem- da teäggtemoudldõõzzid.
fin: SáFá - esiselvityshankkeen tarkoituksena on selvittää kielikeskuksen perustamis- ja rahoitusedellytykset.

source: Täävtõssân lij raajjâd čiõlǥtõs õhttsažtâŠvvjânnmlâž sääŠmǩiõl tuŠtǩǩeem- da ämmat / resursskõõskõõzz altteem diõtt da raajjâd Interreg – juätkkteäggtemooccmõš kõõskõõzz ǩiõččlõddâmhaŠŋǩǩõõzz diõtt.
fin: Tavoitteena on laatia selvitys yhteispohjoismaisen saamen kielen tutkimus- ja ammatti / resurssikeskuksen perustamiseksi ja laatia Interreg - jatkorahoitushakemus keskuksen kokeiluhanketta varten.

source: OuddčiõŠlǧǧeemhaŠŋǩǩõõzz obb-budjett lij 45 385 € da väŠlddteäggteei liâ Interreg IV A TâŠvv, Troms fylkeskommune, Länsstyrelsen Norrbotten da Taarr sääŠmteŠǧǧ.
fin: Esiselvityshankkeen kokonaisbudjetti on 45 385€ ja päärahoittajat ovat Interreg IV A Pohjoinenn, Troms fylkeskommune, Länsstyrelsen Norrbotten ja Norjan saamelaiskäräjät.

source: Interreg IV A TâŠvv lij EU-programm, koin tuärjjeet pâŠjjel raaji mõõnni õhttsažtuâi programmpââŠjest 2007–2013.
fin: Interreg IV A Pohjoinen on EU-ohjelma, jolla tuetaan rajat ylittävää yhteistyötä ohjelmakaudella 2007-2013.

source: Prograamm täävtõssân lij väŠlddkååŠdd pâŠjjel raaji mõõnni õhttsažtuâi pääiŠǩ tuärjjeed ekonomiilaž da sosiaalaž ooudâsviikkmõõžž da staaneed ǩeâšttõõttâmooddid da õŠhttekuullmõõžž programmvuuŠdest.
fin: Ohjelman tavoitteena on valtakunnan rajojen ylittävän yhteistyön kautta tukea taloudellista ja sosiaalista kehitystä sekä vahvistaa kilpailukykyä ja yhteenkuuluvuutta ohjelma-alueella.

source: Programm fiŠttjâtt TâŠvv-Ruõcc, TâŠvv-LääŠddjânnam da TâŠvv-Taarr di SääŠmvuuŠdid.
fin: Ohjelma käsittää Pohjois-Ruotsin, Pohjois-Suomen ja Pohjois-Norjan sekä saamelaisalueet.

source: Programm teäggat pâŠjjel raaji mõõnni haŠŋǩǩõõzzid nelljen jeeŠres prioriteettvuuŠdest, koin SáFá - ouddčiõŠlǧǧeemhaŠŋǩǩõs kooll vuäŠssprograŠmme 4.
fin: Ohjelma rahoittaa rajat ylittäviä hankkeita neljällä eri prioriteettialueella, joista SáFá - esiselvityshanke kuuluu osa-ohjelmaan 4. Rajaton kehitys - Sápmi.

source: Interreg IV A TâŠvv prograamm vaaldšemveŠrǧǧneŠǩǩen tän programmpââŠjest tuåimmai Norrbotten läänhalltõs.
fin: Interreg IV A Pohjoinen ohjelman hallintoviranomaisena tällä ohjelmakaudella toimii Norrbottenin lääninhallitus.

source: LââŠssteâđaid:
fin: Lisätietoja:

source: SáFá - ouddčiõŠlǧǧeemhaŠŋǩǩõõzz mä.
fin: SáFá - esiselvityshankkeen ma.

source: projektšuurmõs Hanna Mattila Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: projektipäällikkö Hanna Mattila Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: sääŠm vs. ǩiõllaaŠššipiizar Outi Paadar Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: kieliasiansihteeri Outi Paadar Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
